brew "ack"
brew "calc"
brew "git"
brew "imagemagick"
brew "node"
brew "openssl"
brew "readline"
brew "ruby"
brew "sqlite"
brew "tmux"
brew "vim"
brew "wget"
brew "xz"
brew "youtube-dl"

cask "alfred"
cask "appcleaner"
cask "backblaze"
cask "bettertouchtool"
cask "blender"
cask "dash"
cask "discord"
cask "figma"
cask "firefox"
cask "framer-x"
cask "google-chrome"
cask "handbrake"
cask "hex-fiend"
cask "iterm2"
cask "insomnia"
cask "istat-menus"
cask "kaleidoscope"
cask "karabiner-elements"
cask "macmediakeyforwarder"
cask "macvim"
cask "monodraw"
cask "notion"
cask "pdfexpert"
cask "sequel-pro"
cask "sketch"
cask "spectacle"
cask "spotify"
cask "steam"
cask "sublime-text"
cask "tableplus"
cask "tower"
cask "transmission"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
cask "wwdc"
