brew "ack"
brew "calc"
brew "exa"
brew "fd"
brew "fzf"
brew "git"
brew "imagemagick"
brew "jq"
brew "gpanders/tap/ijq"
brew "neovim"
brew "node"
brew "openssl"
brew "readline"
brew "ruby"
brew "sqlite"
brew "wget"
brew "xz"
brew "youtube-dl"

cask "alfred"
cask "appcleaner"
cask "backblaze"
cask "bettertouchtool"
cask "blender"
cask "dash"
cask "discord"
cask "firefox"
cask "google-chrome"
cask "handbrake"
cask "hex-fiend"
cask "iterm2"
cask "insomnia"
cask "istat-menus"
cask "kaleidoscope"
cask "karabiner-elements"
cask "macmediakeyforwarder"
cask "macvim"
cask "notion"
cask "pdfexpert"
cask "rectangle"
cask "sequel-pro"
cask "sketch"
cask "spotify"
cask "sublime-text"
cask "tableplus"
cask "tower"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
